<?php
/*
Template Name: よくある質問
*/
get_header();
?>
<main role="main"> 
  <!-- main -->
  <section class="padding-bottom-md">
    <div class="container">
      <h2 class="page-header titleType1">よくある質問</h2>
      <h4 class="question-title">データの入稿形態は？</h4>
      <p>基本的にAIデータ（イラストレーター）にて承っております。<br>
        写真や現物、手書きのイラストからデータをお作りすることもできますのでお気軽にお問い合わせ下さい。</p>
      <h4 class="question-title">小ロット対応は可能？</h4>
      <p>可能です。実際にシール１枚のみご注文いただいた実績もございます。</p>
      <h4 class="question-title">納品はどうなるの？</h4>
      <p>基本的には宅急便、郵送にて対応させていただいております。<br>
        ご指定の便での対応も可能ですのでお申し付け下さい。<br>
        納品場所によっては弊社営業が直接お品物をお渡しに参ります。</p>
      <h4 class="question-title">どんな材料に印刷できるの？</h4>
      <p>弊社では主に樹脂、金属へ印刷を行っております。工場にはオフセット、シルクスクリーン、凸版シール印刷の３工法ご用意しておりますので多種多様な材料に印刷が可能でございます。</p>
      <h4 class="question-title">納期はどれくらいかかるの？</h4>
      <p>標準リードタイムとして実働２１日をいただいておりますが、印刷内容や加工方法によって日程は変化します。お問い合わせいただいた内容を確認後最短納期をご提示させていただきます。もちろん短納期でのご注文も喜んでお受けいたしますので先ずはご相談だけでもいただけますと幸いです。</p>
      <h4 class="question-title">プレス加工ではどんな加工ができるの？</h4>
      <p>弊社では３５ｔ～１５０ｔのプレス機が稼働しており大小、厚薄、硬柔、様々な材料を刃型を用いてカットしております。他にも折り目をつける筋押しや品物の一部を盛り上げるエンボス加工も承っておりますので、ご要望がございましたらお申し付け下さい。</p>
      <h4 class="question-title">初期費用はかかるの？</h4>
      <p>印刷では印刷用の「版代」が、プレス加工では「型代」が製品代とは別に初期費用として発生します。印刷方法や加工サイズなどで価格は変化します。</p>
      <h4 class="question-title">ホームページには載ってないけど、こんな品物作れるの？</h4>
      <p>先ずはご相談下さい。社内加工のできないものは弊社６０年の歴史で培ってきた協力工場との繋がりを駆使し対応させていただきます。商社としての実績も多々ございますので、あらゆるニーズお力添えできるよう準備しております。</p>
      <a href="/contact/">
      <button type="button" class="btn btn-lg btn-info margin-bottom-lg margin-top-sm"><span class="glyphicon glyphicon-envelope" aria-hidden="true"></span> お問い合わせはこちら</button>
      </a></div>
  </section>
</main>
<?php get_footer(); ?>
